[{
        "id": 0,
        "meta":"Me envie um trecho de uma música nossa"
       },
       {
        "id": 1,
        "meta":"Me responda! Eu tenho alguma mania? Poderia mudar?"
       },
       {
        "id": 2,
        "meta":"Eu te amo!!! Não consigo imaginar a minha vida sem você!"      
       },
       {
        "id": 3,
        "meta":"Feche os olhos e pense no nosso melhor beijo :*, me conte qual foi ! "      
       },
       {
        "id": 4,
        "meta":"Qual foto nossa é a sua preferida ?! Me envie !"      
       },
       {
        "id": 5,
        "meta":"Responda: Precisamos mudar alguma coisa no nosso namoro? Quais?"      
       },
       {
        "id": 6,
        "meta":"Diga o nome de um lugar que você quer me levar."
       },
       {
        "id": 7,
        "meta":"Pra você, qual foi o nosso momento mais difícil ?"
       },
       {
        "id": 8,
        "meta":"Me escreva uma mensagem carinhosa ! Ahh e se for boa Vale soneca gostosa no sofá !"
       },
       {
        "id": 9,
        "meta":"O amor, que hoje eu levo, dentro do meu peito, é o meu maior presente."
      },
      {
        "id": 10,
        "meta":"Responda: O que te deixa com ciúmes?"
      },
      {
        "id": 11,
        "meta":"Tire uma foto sorrindo e envie pra mim!"
      },
      {
        "id": 12,
        "meta":"Qual sua ideia de uma noite realmente romântica?"
      },
      {
        "id": 13,
        "meta":"Quais são seus maiores medos ?"
      },
      {
        "id": 14,
        "meta":"No que posso te ajudar hoje?"
      },
      {
        "id": 15,
        "meta":"Me envia uma figura que represente algum presente que você gostaria de ganhar !"
      },
      {
        "id": 16,
        "meta":"Qual é a sua música preferida de todos os tempos? E comida, qual é a sua preferida ?"
      },
      {
        "id": 17,
        "meta":"Me envie uma foto sua Picante! "
      },
      {
        "id": 18,
        "meta":"Que três partes do meu corpo são suas favoritas e por quê?"
      },
      {
        "id": 19,
        "meta":"Se alguém te desse uma lâmpada mágica e te desse três desejos, quais seriam?!"
      },
      {
        "id": 20,
        "meta":"Imagine a vida dos seus sonhos! Deve ser bom demais estar lá... ; O que falta pra chegar la ? O que podemos fazer pra adiantar isso ?"
      },
      {
        "id": 21,
        "meta":"Se eu prometer não ficar chateado, pode me dizer algo que você gostaria de mudar em mim, mas não tem a coragem de me dizer?"
      },
      {
        "id": 22,
        "meta":"Chegou ao FIM ! E você continua ganhando meu coração, e sendo maravilhosamente a melhor namorada do Mundo ! Te amo !"
}]